<div class="outer parent cf">
	<main class="inner">
		<h1 class="hd1 blue full">オンライン英会話スクールの選び方</h1>
		<nav id="pz" class="full">
			<ul>
				<li><a class="icon-home" href="index.html"><span class="sp_n">オンライン英会話比較</span></a></li>
				<li>オンライン英会話スクールの選び方</li>
			</ul>
		</nav>
		<figure class="full"><img src="images/erabikata/mv.jpg"></figure>
		<section class="shorten">
			<h2 class="hd2 blue">自己紹介</h2>
			<p>はじめまして、山内と申します。私は2011年よりオンライン英会話をはじめました。それ以降ほぼ毎日短時間ではありますが、英語を話しております。オンライン英会話は英語の勉強を継続するうえで本当に役に立っています。</p>
			<p>私の仕事は英語力が必要な訳ではなく、特に英語を話さなければいけない状況ではありません。しかし英語を勉強しておいて良かったと思える事は少なくありません。私自身の英語のレベルは決して高くないと自負しておりますが、外国人の方と長時間英語のみで会話することも苦にならない程度には話せるようになっています。</p>
			<p>私はこれまで会話を中心に英語を勉強をしてきました。単語や文法については、会話の中で分からない単語を調べたり、文法がおかしいところは指摘してもらうというような勉強の仕方をしてきました。もしもあなたの目的がTOEICのスコアを上げることであれば、私の経験はあまり参考にならないと思いますが、英語を話すことが目的であれば、参考になると思い(思いたい)ます。拙い経験によるアドバイスですが、参考になれば嬉しく思います。</p>
		</section>
		<nav class="outline">
			<h2>アウトライン</h2>
			<ul>
				<li>
					<h3><a href="#intro">オンライン英会話をはじめる前に</a></h3>
					<ul>
						<li><a href="#intro1">英語はかなり難しい</a></li>
						<li><a href="#intro2">価格のみで決めない</a></li>
						<li><a href="#intro3">非ネイティブ講師はダメなのか？</a></li>
						<li><a href="#intro4">キッズの場合は専用スクールを</a></li>
					</ul>
				</li>
				<li>
					<h3><a href="#point">スクールを決めるポイント</a></h3>
					<ul>
						<li><a href="#point1">スクールの実績・規模</a></li>
						<li><a href="#point2">レッスン料金</a></li>
						<li><a href="#point3">講師の国籍や質</a></li>
					</ul>
				</li>
			</ul>
		</nav>
		<section id="intro">
			<h2 class="hd1 dgray full sp_mb_0">オンライン英会話をはじめる前に</h2>
			<figure class="full"><img src="images/erabikata/fig_before_start.jpg"></figure>
			<section id="intro1" class="shorten">
				<h3>英語はかなり難しい</h3>
				<p>私自身の話ですが、英語の勉強は3年くらいでやめるつもりでした。正直毎日30分程度話せば1〜2年でペラペラに話せるようになると思っていたからです。しかし3年くらいでは全然満足に話せませんでした。こんなに英語が難しいとは思っていませんでした。</p>
				<p>あなたが英語を話せるようになりたいと思うなら、留学するのが一番良いと思います。しかしもしそれが難しいなら、毎日30分の勉強を何年も続ける覚悟が必要と思います。個人差はあると思いますが、日本にいながら英語を話せるようになるのはかなり時間がかかると思って下さい。</p>
			</section>
			<section class="shorten">
				<h3>価格のみで決めない</h3>
				<p>オンライン英会話スクールを決めるにあたっては、価格と同じくらいサービスの質が重要と思います。もちろん値段とのバランスはあると思いますが、私はここを一番重視してきました。お気に入りの講師を発見したり、自分にあったテキストを見つけたりと、スクールに慣れるには時間がかかります。価格を重視して選んだために、サービスに満足できず、スクールを変えるとなると、次のスクールを探す時間、スクールに慣れる時間が本当に無駄です。価格と同じくらいサービスの質を重視したいところです。</p>
			</section>
			<section id="nonnative" class="shorten wfig">
				<h3>非ネイティブ講師はダメなのか？</h3>
				<p>多くのスクールはフィリピン講師を採用しています。では非ネイティブ講師はダメなのか？もちろんネイティブ講師に習う方が良いと思いますが、非ネイティブでも全く問題ないと思います。まず非ネイティブと言っても、彼らの英語の能力は非常に高く、あなたの英語のレベルが高くなければネイティブとの違いが分からないと思います。</p>
				<figure><img src="images/erabikata/fig_non_native.jpg"></figure>
				<section>
					<h4>英語を話す人の多くは非ネイティブ</h4>
					<p>そして実際に街で外国人と英語を話すと非ネイティブの人だらけなんです。さらにネイティブと言っても話し方や訛りや音量は人それぞれです。英語の教材のように、きれいな聞きとりやすい英語を話す人なんて滅多にいません。あなたの目標が「英語を話せるようになること」なら、いろんな環境でも聞けるようになることが大事なんです。</p>
					<p>時々「非ネイティブ講師でちゃんとした英語が身につくのか？」的な事を言う人がいます。しかしネイティブの講師や英語を話せる人にその質問をしたところ、誰からもネガティブな意見は帰ってきませんでした。私の印象では英語を全く話せない人ほどネイティブにこだわっているように思います。</p>
				</section>
				<section>
					<h4>ネイティブとの会話も有意義</h4>
					<p>私の場合、オンライン英会話は全て非ネイティブですが、週に一回ネイティブの人と話すようにしています。ネイティブの発音を確認できるだけでなく、表現や慣習などネイティブスピーカーとの会話は有意義です。英会話カフェや、チケットレッスン制の英会話スクールなどでたまにネイティブと話すのはおすすめです。</p>
				</section>
			</section>
			<section class="shorten wfig">
				<figure><img src="images/erabikata/fig_kids.jpg"></figure>
				<h3>キッズの場合は専用のスクールを</h3>
				<p>お子さんが習うためのスクールをご両親が探しているケースもあるでしょう。その場合はキッズ専用のスクールを選ぶのが良いです。キッズのレッスンは英語を教える能力以前に子供が好きでないと出来るものではないのです。英語を教える能力と子供に教える能力は別と考えてください。</p>
				<p>オンライン英会話スクールの中には、キッズ専用のスクールもいくつかありますのでまずはそれらを検討した方が良いでしょう。キッズ用コースを用意しているスクールでも良いと思いますが、&quot;キッズも可&quot;という程度の対応のスクールは、私なら避けたいと思います。</p>
			</section>
		</section>
		<section id="point">
			<h2 class="hd1 dgray full sp_mb_0">スクールを決めるポイント</h2>
			<figure class="full"><img src="images/erabikata/fig_point.jpg"></figure>
			<section class="shorten wfig" id="point1">
				<h3>スクールのポテンシャル</h3>
				<p>スクールを決める上でのポイントはいくつかありますが、まずそのスクールの根本的な姿勢をみましょう。実在する英会話スクールと違い、オンライン英会話スクールはスクール自体のポテンシャルが分かりにくい部分はありますが、サイトをみるとおおよその判断はできます。</p>
				<section id="point11">
					<h4>知名度・規模</h4>
					<p>スクールを決める上で、まずスクールの規模や運営の状態は非常に重要です。規模が小さかったり、運営の状態が良くないと、途中でサービスが終わったり、講師に報酬を払えず質が下がったりするリスクがあるからです。</p>
					<p>一概には言えませんが、有名なスクールや、長くやっているスクールは講師を採用する基準が厳しく、教育体制もしっかりしていることが多いです。そして報酬も安定しているので、良い講師が集まります。</p>
				</section>
				<section id="point12">
					<h4>サイトのデザイン</h4>
					<p>WEBサイトの質も重要です。オンライン英会話スクールにとって、サイトは実在するスクールの建物や内装と同じと考えてください。</p>
					<p>デザインが良いサイトは、それだけ予算をかけられるスクール、すなわち規模が大きかったり、本腰を入れてサービスに取り組んでいる可能性が高いのです。</p>
					<p>質の低いサイトは、表示されるのに時間がかかったり、どこに何があるかわかりにくかったりと、使っていてストレスを感じます。予約や教材の検索など、サイトは毎日使うものなので、体験レッスンでサイトの質をを確認しましょう。</p>
					<p>ただし英会話スクールのサイトに派手なビジュアルやアート的な要素は必要ありません。適度に余白があり、色が美しく、見やすく、わかりやすいデザイン、それが良いWEBサイトなのです。</p>
				</section>
				<section id="point13">
					<h4>予約システムの使い勝手</h4>
					<p>レッスンの予約は毎日行うものなので、予約システムの使い勝手も重視したいところです。お気に入りの講師の登録、時間の指定、講師の国籍、得意分野、キャリアなどを簡単に絞り込んで検索できると良いでしょう。</p>
				</section>
			</section>
			<section class="shorten wfig" id="point2">
				<figure class="full"><img src="images/erabikata/fig_cost.jpg"></figure>
				<h3>レッスン料金</h3>
				<p>サービスの質は重要ですが、もちろんレッスン料金は最重要項目です。レッスン料金を比べるうえでのポイントをまとめました。</p>
				<section id="point21">
					<h4>定額制かチケット制か</h4>
					<p>各スクールの料金体系は、月額定額制かチケット制に大きく分かれます。チケット制を採用しているスクールもありますが、ほとんどのスクールは用意していません。定額制かチケット制かを決めるにあたっては、一回あたりのレッスンのコストで比較すると分かりやすいでしょう。</p>
					<p>定額制スクールは一回あたりの料金を記載していますが、この料金は最大限に利用した場合の価格です。あなたの受ける頻度が、その料金プランの最大回数が下回る場合は、それよりも高くなりますので、あなたが英会話レッスンを受ける頻度で計算しなおしましょう。</p>
				</section>
				<section id="point22">
					<h4>チケット制は割高になることが多い</h4>
					<p>私の経験ですが、週4回程度の頻度に落とすと決めた時に、それならチケット制の方が良いのでは？と思い、一回あたりのレッスン料金を比較してみました。しかしそれでも定額制の方が割安になりました。おおよそですが、週に3回以上レッスンを受けるなら定額制の方が割安になると思います。</p>
					<p>レッスンを受ける頻度については、今考えている頻度よりも少なく考えておいた方が賢明です。無理な頻度で英会話が負担になって続けられなくなるよりも、頻度を下げてでも継続した方がいいからです。私の場合は最初は毎日1レッスンを受けていたのですが、途中からそのペースが難しくなり今は週に4〜5回の頻度に留めています。</p>
				</section>
				<section id="point23">
					<h4>無料体験レッスン</h4>
					<p>ほとんどのスクールが無料で体験レッスンを用意しています。せっかくなので、無料体験レッスンで雰囲気をみてみましょう。教材、講師の質、予約の取りやすさなどいろいろ見たいのです、できれば2回以上無料体験レッスンがあるところがおすすめです。</p>
				</section>
			</section>
			<section class="shorten wfig" id="point3">
				<figure class="full"><img src="images/erabikata/fig_teacher.jpg"></figure>
				<h3>講師の国籍や質</h3>
				<p>講師もオンラインスクールを選ぶ上で重要なポイントです。性別、国籍、質など、あなたの目的にあった講師がどれくらい在籍しているか確認しましょう。</p>
				<section id="point31">
					<h4>性別・国籍</h4>
					<p>性別は良し悪しというよりも、あなたとの相性の問題と思います。国籍はこだわるとスクールの選択肢がぐんと狭まるかもしれません。</p>
					<p>私の印象ではフィリピン講師の方は女性が多く、私自身が男性の講師が希望で、文化的にヨーロッパの講師を希望していたのですが、多くのスクールでは、フィリピンのみになっているためかなり選択肢が狭まりました。</p>
					<section id="point311">
						<h5>ネイティブ講師か非ネイティブか？</h5>
						<p>非ネイティブ講師でも問題ないと思いますが、ネイティブ講師にこだわりのある方もおられるでしょう。ネイティブ講師のデメリットは、レッスン料金くらいのもので、それが気にならないなら、ネイティブ講師を選ぶと良いでしょう。</p>
						<p>ただ多くのオンライン英会話スクールは、ネイティブ講師が在籍していませんので、スクールの選択肢はかなり減ると思います。</p>
						<p>多くのオンライン英会話スクールは、非ネイティブ講師（主にフィリピン）が中心です。非ネイティブ講師については、<a href="#nonnative">非ネイティブ講師はダメなのか？</a>で述べた通り私自身は全く問題ないと思います。料金もネイティブ講師に比べかなりお得になっています。</p>
					</section>
					<section id="point312">
						<h5>日本人講師</h5>
						<p>いきなり外国人の講師と話す事に抵抗がある方もおられるでしょう。個人的には外国人講師をおすすめしますが、それが負担となって英会話を始められないよりは、最初のうちは日本人講師に時折日本語を混ぜての英会話レッスンを受け、慣れてきたら徐々に外国人講師を選ぶという方法も良いと思います。</p>
						<p>多くはありませんが、英語を話せる日本人講師を用意しているスクールもあります。</p>
						<p>「英語を話さざるを得ない状況を作る」ことが英会話上達には大事なので、将来的には日本語を全く話せない外国人の講師からレッスンを受けられる事をお勧めします。</p>
					</section>
				</section>
				<section id="point32">
					<h4>講師の質</h4>
					<p>講師の質も大切です。良い講師でないと長く続けたいと思えないええしょう。私の印象ですが、大手のオンラインスクールは、採用基準が厳しい影響からか、みんなフレンドリーで話しやすい講師ばかりでした。もちろん私がレビューの高い講師を選んでいる事も影響していると思いますが、逆にいうと大手のスクールのレビューの高い講師なら、はずれはほとんどないと言えると思います。</p>
					<section id="point322">
						<h5>ビデオでの自己紹介</h5>
						<p>ほとんどのスクールは講師の自己紹介が記載されていますが、スクールによっては、ビデオによる講師の自己紹介が用意されています。写真とビデオで見る印象が大きく変わる事も少なくありません。私は講師を決める前にビデオを確認しています。</p>
					</section>
					<section id="point321">
						<h5>レビューを活用する</h5>
						<p>何をもって良い講師とするかは人それぞれですが、他の方のレビューがあれば自分に合いそうか判断する事ができます。スクールによっては受講生によるレビューや、評価順で並び替える事が出来るようになっています。スクール側ではなく、受講生による講師のレビューとその数は重視したいところです。</p>
					</section>
				</section>
			</section>
		</section>
		<section id="recommentd">
			<h2 class="hd1 dgray full">おすすめのスクール</h2>
			<p>以上をもってスクールを選ぶポイントの説明は終わりになりますが、以上のようなポイントからおすすめのスクールをいくつか紹介しておりますので、是非ご覧ください。それぞれおすすめのポイントも記載しておりますので、参考になれば幸いです。</p>
			<p class="btnWrap"><a href="osusume.html" class="btn orange">おすすめのスクールをみる</a></p>
		</section>
	</main>
	<div>
		<section class="ranking">
			<h2 class="hd1 blue mb_0 full">ランキング</h2>
			<?php echo View::forge("ranking",array("num"=>10)); ?>
		</section>
	</div>
</div>
